<div id="privacy">
    <div class="mv">
        <div class="container">
            <img class="w-100" src="./assets/img/link/image.jpg" alt="">
        </div>
    </div>
    <main class="main-content">
        <div class="b-section b-personal-info">
            <div class="container">
                <h3 class="title-bg">個人情報の取り扱いについて</h3>
                <div class="inner">
                    <p>笛吹中央病院では、患者さんの個人情報を下記の目的で収集・利用し、その取扱いには万全の体制で取り組んでいます。なお、下記要項におきまして患者さんより特別な異議・申し立てがない限りは、平成16年12月24日厚生労働省発ガイドラインに則り、同意を頂いたものとさせていただきます。ご不明な点や異議・申し立てを行うご意志がありましたら、お気軽に職員までお申し出ください。</p>
                </div>
                <div class="c-group">
                    <h3 class="title-border-bottom">当院での患者さんの個人情報の収集・利用目的</h3>
                    <p>
                    <b style="margin-top: -8px">１．院内での利用</b>
                        1.	患者さんに提供する医療サービス
                        2.	医療保険事務
                        3.	入退院等の病棟管理
                        4.	会計・経理及び受付（患者さまの呼び出し行為含む）
                        5.	医療事故等の報告
                        6.	当該患者さんへの医療サービスの向上
                        7.	院内医療実習への協力
                        8.	医療の質の向上を目的とした院内症例研究
                        9.	各病棟、病室入口患者さま名簿
                        10.	その他、患者さんに係る管理運営業務
                        <b style="margin-top: 17px">２．院外への情報提供としての利用</b>
                        1.	他の病院、診療所、助産院、調剤薬局、訪問看護ステーション、介護サービス事業者等との治療を目的とした連携
                        2.	他の医療機関等からの照会への回答
                        3.	患者さんの診療等のため、外部の医師等の意見・助言を求める場合（セカンド・オピニオン）
                        4.	検体検査業務等の業務委託
                        5.	ご家族などへの病状説明
                        6.	審査支払機関（保険者）への診療報酬請求書の提供と、これらの機関からの照会への回答
                        7.	事業者等から委託を受けた健康診断に係る、事業者等へその結果通知
                        8.	医師賠償責任保険等に係る、医療に関する専門の団体や保険会社等への相談または届出等
                        9.	その他、患者さんへの医療保険事務に関する利用
                        <b style="margin-top: 17px">３．その他の利用</b>
                        1.	医療・介護サービスや業務の維持・改善のための基礎資料
                        2.	外部監査機関への情報提供
                        3.	警察署・消防署等への情報提供
                    </p>
                </div>
            </div>
        </div>
        <div class="b-section b-internet-privacy">
            <div class="container">
                <h3 class="title-bg">インターネットプライバシーポリシー</h3>
                <div class="inner">
                    <p style="font-size: 14.4px;margin-bottom:49px;margin-top:4px">下記に記載するプライバシーポリシーは、笛吹中央病院のウェブサイトを利用する際に、個人を特定できる情報が取得され、それらはどのような目的に利用され、どのように管理・保護されるかを規定したものです。</p>
                    <h5>プライバシーポリシーの目的</h5>
                    <p>本サイトの運営に関わる者が、その業務の遂行において取得する個人情報の取り扱いに関し、あらかじめ定められた範囲・方法において個人情報の取得と利用が行われ、厳格な管理のもとに適正に扱われていることを利用者に明示することで、プライバシー保護をより確実なものにしていくことにあります。また利用者においては、これらの個人情報の取り扱いに関する情報が十分に開示されることで、個人情報を提供するか否かの判断をする条件を確保し、プライバシーを保護する狙いがあります。尚、このプライバシーポリシーが受け入れられない場合は、利用者は本サイトの利用を中止する選択肢を有しています。</p>
                    <h5>個人情報の提供について</h5>
                    <p>本サイトでは原則として、利用者の方々から必要以上の個人情報の提供をお願いすることはございません。個人情報の提供をお願いする場合は、利用目的をお伝えし同意いただいた上で、必要最低限の情報をご提供いただきます。</p>
                    <h5>個人情報の第三者利用について</h5>
                    <p>本サイトで取得された個人情報は、当院が目的として定める範囲内において本院内のみで使用され、この範囲を出る場合も本人の了解なしに利用されることはありません。また法律等の執行に伴う正当な事由がある場合を除き、いかなる理由があっても第三者に個人情報が開示・利用されることはありません。</p>
                    <h5>IPアドレスについて</h5>
                    <p>利用者が本サイトにアクセスする際には、インターネット上のサーバーをそれぞれ区別するための数字がログデータとして自動的に記録されます。この数字をIPアドレスといいます。これらは、本サイトが置かれたサーバーの機能を正常に保つ上で、取得・記録が必要とされているものです。しかし一般的にIPアドレスから個人情報と特定することは容易ではありません。本サイトで記録されたIPアドレス・ドメイン名のデータが外部の第三者に提供されることはありません。</p>
                    <h5>Cookieについて</h5>
                    <p>Cookieとは、利用者がウェブサイトにアクセスした時に、ウェブサイト側の動的プログラムによりブラウザを経由して利用者側の端末コンピュータにデータを送り込み、次に利用者がアクセスした時にこのデータを返送することによって、利用者を特定したりカスタマイズの情報を取得していくものです。本サイトではCookieは使用していません。</p>
                    <h5>リンクについて</h5>
                    <p>本サイトから外部のサイトに対してリンクをはっていますが、これらの外部サイトのプライバシー保護に関しては、責任を共有するものではありません。</p>
                </div>
            </div>
        </div>

        <div class="b-contact-address">
            <div class="container">
                <h3 class="title-bg">連絡先</h3>
                <div class="inner">
                    <p>
                    本プライバシーポリシーに関してご質問・ご意見等がございましたら、下記までご連絡下さい。

                    笛吹中央病院
                    〒406-0032　山梨県笛吹市石和町四日市場47-1
                    お問い合わせ窓口：　個人情報保護相談窓口担当　足立
                    　　　　　　　　  TEL：　055-262-2185
                    </p>
                </div>
            </div>
        </div>
    </main>

    <?php include('includes/back-to-top.php') ?>
</div>